{
  "HEADER": {
    "TITLE": "Centralize a <br /> comunicação dos <br /> visores em suas sucursais. <br />",
    "SUBTITLE": "Sistema de <b> Digital Signage </b> - Sinalização Digital Solicite uma demonstração",
    "CAPTION": "<b> Empresas líderes </b> de mercado, já <br /> gerenciam a experiência de seus <b> clientes </b> com Debmedia"
  },
  "MARKET": {
    "TITLE": "Sem as ferramentas adequadas,",
    "SUBTITLE": "você pode não estar comunicando corretamente suas mensagens.",
    "CAPTION_1": {
      "TITLE": "Mensagens <br /> desatualizadas",
      "SUBTITLE": "em sucursais."
    },
    "CAPTION_2": {
      "TITLE": "Uso de componentes <br /> nocivos",
      "SUBTITLE": "ao meio ambiente."
    },
    "CAPTION_3": {
      "TITLE": "Imagem de marca <br /> desatualizada",
      "SUBTITLE": "que não chama a atenção."
    }
  },
  "STEPS": {
    "TITLE": "<b> Modernize a maneira de se comunicar em suas </b> filiais.",
    "CAPTION_1": {
      "TITLE": "Ajuste seu conteúdo <br /> em tempo real.",
      "SUBTITLE": "Com mensagens adaptadas ao <br /> momento em que sua organização está vivendo."
    },
    "CAPTION_2": {
      "TITLE": "Transforme os recursos. <br />",
      "SUBTITLE": "Use componentes amigáveis que respeitem o planeta."
    },
    "CAPTION_3": {
      "TITLE": "Gere conteúdo dinâmico <br /> e atraente para os clientes.",
      "SUBTITLE": "Ganhe visibilidade e tenha influência nas decisões de compra."
    },
    "SUBTITLE": "<b> Defina a Jornada e melhore </b> <br /> o atendimento ao seu cliente. 1 Planeje o conteúdo Programe anúncios com hora e data de publicação. 2 Use diferentes tipos de formatos Vídeos, imagens, widgets, webs ou redes sociais. 3 Segmente por localização Envie conteúdo por grupos de visor e sucursais. 4 Atualize o conteúdo em tempo real Aplique mudanças instantâneas de uma maneira simples. 5 Monitore a performance Obtenha relatórios intuitivos, em tempo real. 6 Use templates como modelos Personalize os anúncios com quantos elementos diferentes você precisar. Solicite uma demonstração"
  }
}